Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Peel can only put back what is still there.
cs: Peel může vrátit zpět jen to, co tam stále je.
de: Peel kann nur zurücklegen, was noch dort ist.
es: Peel solo puede restaurar lo que sigue ahí.
fr: Peel ne peut remettre que ce qui s’y trouve encore.
it: Peel può ripristinare solo ciò che è ancora lì.
ja: Peelが戻せるのは、まだゴミ箱にある項目だけです。
ko: Peel은 아직 휴지통에 있는 항목만 되돌려 놓을 수 있습니다.
nl: Peel kan alleen terugzetten wat nog in de prullenmand staat.
pl: Peel może przywrócić tylko to, co nadal tam jest.
pt: O Peel só pode colocar de volta o que ainda está lá.
ro: Peel poate pune înapoi doar ce se mai află acolo.
ru: Peel может восстановить только то, что еще там.
sv: Peel kan bara lägga tillbaka det som fortfarande finns där.
tr: Peel yalnızca hâlâ orada olanı yerine koyabilir.
uk: Peel може повернути лише те, що досі там.
zh_hans: Peel只能放回仍在废纸篓中的项目。
zh_hant: Peel只能還原仍在那裡的項目。

source: Peel can see everything it needs to.
cs: Peel vidí vše, co potřebuje.
de: Peel sieht alles, was nötig ist.
es: Peel puede ver todo lo que necesita.
fr: Peel peut voir tout ce dont il a besoin.
it: Peel può vedere tutto ciò che gli serve.
ja: Peelは必要なものをすべて確認できます。
ko: Peel이 필요한 모든 항목을 볼 수 있습니다.
nl: Peel kan alles zien wat nodig is.
pl: Peel widzi wszystko, czego potrzebuje.
pt: O Peel consegue ver tudo o que precisa.
ro: Peel poate vedea tot ce îi trebuie.
ru: Peel видит все, что нужно.
sv: Peel kan se allt som behövs.
tr: Peel görmesi gereken her şeyi görebiliyor.
uk: Peel бачить усе, що потрібно.
zh_hans: Peel可以查看它需要的所有内容。
zh_hant: Peel可以查看所需的一切。

source: Peel can’t look for duplicates in these folders.
cs: V těchto složkách nemůže Peel hledat duplikáty.
de: Peel kann in diesen Ordnern nicht nach Duplikaten suchen.
es: Peel no puede buscar duplicados en estas carpetas.
fr: Peel ne peut pas rechercher de doublons dans ces dossiers.
it: Peel non può cercare duplicati in queste cartelle.
ja: Peelはこれらのフォルダで重複項目を探せません。
ko: Peel이 이 폴더들에서는 중복된 항목을 찾을 수 없습니다.
nl: Peel kan in deze mappen niet naar dubbele onderdelen zoeken.
pl: Peel nie może szukać duplikatów w tych folderach.
pt: O Peel não pode procurar duplicatas nestas pastas.
ro: Peel nu poate căuta duplicate în aceste dosare.
ru: Peel не может искать дубликаты в этих папках.
sv: Peel kan inte leta efter dubbletter i de här mapparna.
tr: Peel bu klasörlerde yinelenenleri arayamaz.
uk: Peel не може шукати дублікати в цих папках.
zh_hans: Peel无法在这些文件夹中查找重复项。
zh_hant: Peel無法在這些檔案夾中尋找重複項目。

source: Peel can’t look for duplicates in this folder.
cs: V této složce nemůže Peel hledat duplikáty.
de: Peel kann in diesem Ordner nicht nach Duplikaten suchen.
es: Peel no puede buscar duplicados en esta carpeta.
fr: Peel ne peut pas rechercher de doublons dans ce dossier.
it: Peel non può cercare duplicati in questa cartella.
ja: Peelはこのフォルダで重複項目を探せません。
ko: Peel이 이 폴더에서는 중복된 항목을 찾을 수 없습니다.
nl: Peel kan in deze map niet naar dubbele onderdelen zoeken.
pl: Peel nie może szukać duplikatów w tym folderze.
pt: O Peel não pode procurar duplicatas nesta pasta.
ro: Peel nu poate căuta duplicate în acest dosar.
ru: Peel не может искать дубликаты в этой папке.
sv: Peel kan inte leta efter dubbletter i den här mappen.
tr: Peel bu klasörde yinelenenleri arayamaz.
uk: Peel не може шукати дублікати в цій папці.
zh_hans: Peel无法在此文件夹中查找重复项。
zh_hant: Peel無法在此檔案夾中尋找重複項目。

source: Peel can’t look in the Trash right now
cs: Peel teď nemůže nahlédnout do koše
de: Peel kann derzeit nicht im Papierkorb nachsehen
es: Peel no puede mirar en la papelera ahora mismo
fr: Peel ne peut pas regarder dans la corbeille pour l’instant
it: Al momento Peel non può guardare nel Cestino
ja: Peelは現在、ゴミ箱の中を調べられません
ko: Peel이 지금은 휴지통을 살펴볼 수 없음
nl: Peel kan nu niet in de prullenmand kijken
pl: Peel nie może teraz zajrzeć do Kosza
pt: O Peel não consegue examinar o Lixo agora
ro: Peel nu poate căuta momentan în Coș
ru: Peel сейчас не может заглянуть в Корзину
sv: Peel kan inte titta i papperskorgen just nu
tr: Peel şu anda Çöp Sepeti’nin içine bakamıyor
uk: Peel зараз не може зазирнути в Смітник
zh_hans: Peel目前无法查看废纸篓
zh_hant: Peel目前無法查看「垃圾桶」

source: Peel can’t read its list of app folders, so Orphaned Files lists nothing. Starting over keeps the old list beside a new one.
cs: Peel nemůže přečíst svůj seznam složek aplikací, takže stránka Osiřelé soubory nic nezobrazuje. Když začnete znovu, starý seznam se ponechá vedle nového.
de: Peel kann seine Liste der App-Ordner nicht lesen, daher zeigt die Seite „Verwaiste Dateien“ nichts an. Wenn du neu beginnst, bleibt die alte Liste neben einer neuen erhalten.
es: Peel no puede leer su lista de carpetas de apps, así que la página Archivos huérfanos no muestra nada. Al volver a empezar, la lista antigua se conserva junto a una nueva.
fr: Peel ne peut pas lire sa liste de dossiers d’apps : la page Fichiers orphelins ne liste donc rien. Si vous recommencez, l’ancienne liste est conservée à côté d’une nouvelle.
it: Peel non riesce a leggere il suo elenco di cartelle delle app, quindi “File orfani” non elenca nulla. Se ricominci da capo, il vecchio elenco viene conservato accanto a uno nuovo.
ja: Peelはアプリのフォルダのリストを読み取れないため、“孤立ファイル”には何も表示されません。最初からやり直すと、古いリストは新しいリストの横に保管されます。
ko: Peel이 앱 폴더 목록을 읽을 수 없으므로 주인 없는 파일 페이지는 아무것도 나열하지 않습니다. 처음부터 다시 시작하면 이전 목록은 새 목록 옆에 보관됩니다.
nl: Peel kan zijn lijst van mappen met apps niet lezen, dus toont de pagina 'Verweesde bestanden' niets. Als je opnieuw begint, wordt de oude lijst naast een nieuwe lijst bewaard.
pl: Peel nie może odczytać swojej listy folderów z aplikacjami, więc strona Osierocone pliki niczego nie wyświetla. Gdy zaczniesz od nowa, stara lista zostanie zachowana obok nowej.
pt: O Peel não consegue ler a lista de pastas de apps, então a página Arquivos Órfãos não lista nada. Ao recomeçar, a lista antiga é guardada ao lado de uma nova.
ro: Peel nu își poate citi lista de dosare de aplicații, așa că pagina Fișiere orfane nu listează nimic. Dacă reîncepeți lista, cea veche este păstrată lângă una nouă.
ru: Peel не удается прочитать свой список папок приложений, поэтому раздел «Осиротевшие файлы» ничего не показывает. Если начать заново, старый список сохранится рядом с новым.
sv: Peel kan inte läsa sin lista över appmappar, så sidan Övergivna filer listar ingenting. När du börjar om sparas den gamla listan bredvid en ny.
tr: Peel, uygulama klasörleri listesini okuyamıyor, bu yüzden Sahipsiz Dosyalar hiçbir şey listelemiyor. Baştan başladığınızda eski liste yeni bir listenin yanında saklanır.
uk: Peel не може прочитати свій список папок програм, тож розділ «Покинуті файли» нічого не показує. Коли ви починаєте наново, старий список зберігається поруч із новим.
zh_hans: Peel无法读取其App文件夹列表，因此“孤立文件”不会列出任何内容。重新开始会将旧列表保留在新列表旁边。
zh_hant: Peel無法讀取它的App檔案夾列表，因此「孤立檔案」不會列出任何項目。重新開始時，舊列表會保留在新列表旁邊。

source: Peel can’t read its record of who signs your apps
cs: Peel nemůže přečíst svůj záznam o tom, kdo podepisuje vaše aplikace
de: Peel kann seine Aufzeichnung darüber, wer deine Apps signiert, nicht lesen
es: Peel no puede leer su registro de quién firma tus apps
fr: Peel ne peut pas lire son registre des signataires de vos apps
it: Peel non riesce a leggere il registro di chi firma le tue app
ja: Peelはアプリの署名者の記録を読み取れません
ko: Peel이 앱 서명자 기록을 읽을 수 없음
nl: Peel kan zijn registratie van wie je apps ondertekent niet lezen
pl: Peel nie może odczytać swojego zapisu tego, kto podpisuje Twoje aplikacje
pt: O Peel não consegue ler o registro de quem assina seus apps
ro: Peel nu poate citi evidența celor care semnează aplicațiile dvs.
ru: Peel не удается прочитать журнал того, кем подписаны Ваши приложения
sv: Peel kan inte läsa sin förteckning över vem som signerar dina appar
tr: Peel, uygulamalarınızı kimin imzaladığına ilişkin kaydını okuyamıyor
uk: Peel не вдається прочитати запис про те, хто підписує ваші програми
zh_hans: Peel无法读取你的App的签名者记录
zh_hant: Peel無法讀取你的App簽署者記錄

source: Peel can’t run this file.
cs: Tento soubor Peel nemůže spustit.
de: Peel kann diese Datei nicht ausführen.
es: Peel no puede ejecutar este archivo.
fr: Peel ne peut pas exécuter ce fichier.
it: Peel non può eseguire questo file.
ja: Peelはこのファイルを実行できません。
ko: Peel은 이 파일을 실행할 수 없습니다.
nl: Peel kan dit bestand niet uitvoeren.
pl: Peel nie może uruchomić tego pliku.
pt: O Peel não pode executar este arquivo.
ro: Peel nu poate rula acest fișier.
ru: Peel не может запустить этот файл.
sv: Peel kan inte köra den här filen.
tr: Peel bu dosyayı çalıştıramaz.
uk: Peel не може запустити цей файл.
zh_hans: Peel无法运行此文件。
zh_hant: Peel無法執行此檔案。

source: Peel can’t see or remove everything yet
cs: Peel zatím nemůže vše vidět ani odstranit
de: Peel kann noch nicht alles sehen oder entfernen
es: Peel aún no puede verlo ni eliminarlo todo
fr: Peel ne peut pas encore tout voir ni tout supprimer
it: Peel non può ancora vedere o rimuovere tutto
ja: Peelがまだ確認できない項目や、ゴミ箱に入れられない項目があります
ko: Peel이 아직 모든 항목을 보거나 제거할 수 없음
nl: Peel kan nog niet alles zien of verwijderen
pl: Peel nie może jeszcze wszystkiego zobaczyć ani przenieść do Kosza
pt: O Peel ainda não consegue ver nem remover tudo
ro: Peel încă nu poate vedea sau elimina totul
ru: Peel пока не может видеть и удалять все
sv: Peel kan ännu inte se eller ta bort allt
tr: Peel henüz her şeyi göremiyor veya kaldıramıyor
uk: Peel ще не може все бачити й вилучати
zh_hans: Peel还无法查看或移除所有内容
zh_hant: Peel尚無法查看或移除所有項目

source: Peel can’t tell whether this runs
cs: Peel nedokáže zjistit, zda běží
de: Peel kann nicht erkennen, ob dieses Objekt läuft
es: Peel no puede saber si se está ejecutando
fr: Peel ne peut pas savoir si cet élément est actif
it: Peel non riesce a capire se è in esecuzione
ja: Peelでは実行中かどうかを判断できません
ko: Peel은 이 항목이 실행 중인지 알 수 없습니다
nl: Peel kan niet zien of dit actief is
pl: Peel nie może ustalić, czy to działa
pt: O Peel não consegue saber se este item está em execução
ro: Peel nu poate ști dacă rulează
ru: Peel не может определить, выполняется ли этот объект
sv: Peel kan inte avgöra om det här är igång
tr: Peel bunun çalışıp çalışmadığını anlayamıyor
uk: Peel не може визначити, чи виконується цей елемент
zh_hans: Peel无法判断它是否正在运行
zh_hant: Peel無法判斷它是否正在執行

source: Peel changes these with `git config --global`. Turning one off puts back what was there before Peel, or leaves it to Git.
cs: Peel tato nastavení mění příkazem `git config --global`. Vypnutím se vrátí to, co tu bylo před Peelem, nebo se nastavení přenechá Gitu.
de: Peel ändert diese Einstellungen mit `git config --global`. Wenn du eine deaktivierst, wird wiederhergestellt, was vor Peel galt, oder die Einstellung wird Git überlassen.
es: Peel cambia estos ajustes con `git config --global`. Al desactivar uno, se restaura lo que había antes de Peel o se deja en manos de Git.
fr: Peel modifie ces réglages avec `git config --global`. En désactiver un rétablit ce qui était en place avant Peel, ou le laisse à Git.
it: Peel modifica queste impostazioni con `git config --global`. Disattivarne una ripristina ciò che c’era prima di Peel, oppure la lascia a Git.
ja: Peelは`git config --global`でこれらの設定を変更します。オフにすると、Peelが変更する前の状態に戻すか、Gitに任せます。
ko: Peel은 `git config --global` 명령으로 이 설정을 변경합니다. 항목을 끄면 Peel이 변경하기 전의 설정을 되돌려 놓거나 Git에 맡깁니다.
nl: Peel wijzigt deze met `git config --global`. Als je er een uitschakelt, wordt teruggezet wat er vóór Peel was, of wordt het aan Git overgelaten.
pl: Peel zmienia je za pomocą `git config --global`. Wyłączenie któregoś z nich przywraca to, co było przed Peel, albo zostawia decyzję Gitowi.
pt: O Peel altera estes ajustes com `git config --global`. Desativar um deles coloca de volta o que havia antes do Peel ou deixa a decisão com o Git.
ro: Peel modifică aceste configurări prin `git config --global`. Dezactivarea uneia pune înapoi ce era înainte de Peel sau o lasă în seama lui Git.
ru: Peel меняет эти параметры с помощью `git config --global`. Если выключить параметр, вернется то, что было до Peel, или решать будет Git.
sv: Peel ändrar dessa med `git config --global`. Om du stänger av en av dem återställs det som gällde före Peel, eller så lämnas inställningen åt Git.
tr: Peel bunları `git config --global` ile değiştirir. Birini kapatmak, Peel’den önce orada olanı geri getirir veya ayarı Git’e bırakır.
uk: Peel змінює їх командою `git config --global`. Якщо вимкнути одне з них, повернеться те, що було до Peel, або рішення залишиться за Git.
zh_hans: Peel使用`git config --global`更改这些设置。关闭某一项会恢复Peel更改之前的设置，或交还给Git决定。
zh_hant: Peel會使用`git config --global`更改這些設定。關閉其中一項，會將它還原為Peel更改之前的狀態，或交由Git決定。

source: Peel compares files by their full contents. A folder is a copy only when every file in it matches, hidden ones included. Repositories (Git, Mercurial, Subversion), projects with a build file such as package.json or Cargo.toml, node_modules, and libraries such as Photos and Music are left alone, and an app is never offered on its own. A build file at the top of a folder you chose doesn’t make it a project.
cs: Peel porovnává soubory podle celého obsahu. Složka je kopií, jen když se shoduje každý soubor v ní, včetně skrytých. Repozitáře (Git, Mercurial, Subversion), projekty se souborem sestavení, jako je package.json nebo Cargo.toml, složky node_modules a knihovny aplikací, jako jsou Fotky a Hudba, zůstávají nedotčené a samotná aplikace se nikdy nenabízí. Soubor sestavení přímo ve složce, kterou jste zvolili, z ní projekt nedělá.
de: Peel vergleicht Dateien anhand ihres vollständigen Inhalts. Ein Ordner gilt nur dann als Kopie, wenn jede Datei darin übereinstimmt, auch die ausgeblendeten. Repositorys (Git, Mercurial, Subversion), Projekte mit einer Build-Datei wie package.json oder Cargo.toml, node_modules und Mediatheken wie die von Fotos und Musik bleiben unangetastet, und eine App wird nie für sich allein angeboten. Eine Build-Datei auf der obersten Ebene eines Ordners, den du gewählt hast, macht ihn nicht zu einem Projekt.
es: Peel compara los archivos por todo su contenido. Una carpeta es una copia solo cuando coinciden todos sus archivos, incluidos los ocultos. Los repositorios (Git, Mercurial, Subversion), los proyectos con un archivo de compilación como package.json o Cargo.toml, node_modules y las bibliotecas como las de Fotos y Música no se tocan, y una app nunca se ofrece por sí sola. Un archivo de compilación en el primer nivel de una carpeta que hayas elegido no la convierte en un proyecto.
fr: Peel compare les fichiers sur l’intégralité de leur contenu. Un dossier n’est une copie que si chacun de ses fichiers correspond, fichiers cachés compris. Les dépôts (Git, Mercurial, Subversion), les projets contenant un fichier de compilation comme package.json ou Cargo.toml, les dossiers node_modules et les bibliothèques comme celles de Photos et de Musique sont laissés de côté, et une app n’est jamais proposée seule. Un fichier de compilation placé à la racine d’un dossier que vous avez choisi n’en fait pas un projet.
it: Peel confronta i file in base al loro intero contenuto. Una cartella è una copia solo se ogni file al suo interno corrisponde, compresi quelli nascosti. I repository (Git, Mercurial, Subversion), i progetti con un file di build come package.json o Cargo.toml, node_modules e le librerie come quelle di Foto e Musica non vengono toccati, e un’app non viene mai proposta da sola. Un file di build al primo livello di una cartella che hai scelto non la rende un progetto.
ja: Peelはファイルを内容全体で比較します。フォルダがコピーと見なされるのは、中にあるすべてのファイル（隠しファイルを含む）が一致する場合だけです。リポジトリ（Git、Mercurial、Subversion）、package.jsonやCargo.tomlなどのビルドファイルがあるプロジェクト、node_modules、“写真”や“ミュージック”などのライブラリには手を付けず、アプリが単独で候補になることも決してありません。選択したフォルダの最上位にビルドファイルがあっても、そのフォルダがプロジェクトと見なされることはありません。
ko: Peel은 파일의 전체 내용을 비교합니다. 폴더는 숨김 파일을 포함하여 안에 있는 모든 파일이 일치할 때만 복사본으로 간주됩니다. 저장소(Git, Mercurial, Subversion), package.json이나 Cargo.toml 같은 빌드 파일이 있는 프로젝트, node_modules, 사진 보관함이나 음악 보관함 같은 보관함은 그대로 두며, 앱은 절대 단독으로 제안되지 않습니다. 선택한 폴더의 최상위에 빌드 파일이 있다고 해서 그 폴더가 프로젝트가 되지는 않습니다.
nl: Peel vergelijkt bestanden op hun volledige inhoud. Een map is alleen een kopie als elk bestand erin overeenkomt, verborgen bestanden inbegrepen. Repository's (Git, Mercurial, Subversion), projecten met een buildbestand zoals package.json of Cargo.toml, node_modules en bibliotheken zoals die van Foto's en Muziek worden met rust gelaten, en een app wordt nooit apart aangeboden. Een buildbestand bovenin een map die je hebt gekozen, maakt er geen project van.
pl: Peel porównuje pliki na podstawie całej ich zawartości. Folder jest kopią tylko wtedy, gdy zgadza się każdy plik w nim, łącznie z ukrytymi. Repozytoria (Git, Mercurial, Subversion), projekty z plikiem kompilacji, takim jak package.json lub Cargo.toml, foldery node_modules oraz biblioteki, na przykład aplikacji Zdjęcia i Muzyka, pozostają nietknięte, a aplikacja nigdy nie jest proponowana osobno. Plik kompilacji na najwyższym poziomie wybranego przez Ciebie folderu nie czyni z niego projektu.
pt: O Peel compara os arquivos pelo conteúdo completo. Uma pasta só é uma cópia quando todos os arquivos dela coincidem, inclusive os ocultos. Repositórios (Git, Mercurial, Subversion), projetos com um arquivo de compilação como package.json ou Cargo.toml, node_modules e bibliotecas como as dos apps Fotos e Música ficam de fora, e um app nunca é oferecido sozinho. Um arquivo de compilação na raiz de uma pasta que você escolheu não faz dela um projeto.
ro: Peel compară fișierele după întregul lor conținut. Un dosar este o copie doar dacă toate fișierele din el coincid, inclusiv cele ascunse. Depozitele (Git, Mercurial, Subversion), proiectele cu un fișier de compilare precum package.json sau Cargo.toml, node_modules și bibliotecile precum cele din Poze și Muzică sunt lăsate neatinse, iar o aplicație nu este niciodată propusă singură. Un fișier de compilare aflat chiar în dosarul ales de dvs. nu face din acesta un proiect.
ru: Peel сравнивает файлы по всему их содержимому. Папка считается копией, только если в ней совпадает каждый файл, включая скрытые. Репозитории (Git, Mercurial, Subversion), проекты с файлом сборки, например package.json или Cargo.toml, папки node_modules и медиатеки таких приложений, как «Фото» и «Музыка», не затрагиваются, а приложение никогда не предлагается само по себе. Файл сборки в корне выбранной Вами папки не делает ее проектом.
sv: Peel jämför filer utifrån hela innehållet. En mapp räknas som en kopia bara när varje fil i den stämmer överens, gömda filer inräknade. Kodförråd (Git, Mercurial, Subversion), projekt med en byggfil som package.json eller Cargo.toml, node_modules och bibliotek från appar som Bilder och Musik lämnas orörda, och en app erbjuds aldrig ensam. En byggfil högst upp i en mapp som du har valt gör inte mappen till ett projekt.
tr: Peel dosyaları içeriklerinin tamamıyla karşılaştırır. Bir klasör, yalnızca gizli olanlar dahil içindeki her dosya eşleştiğinde kopya sayılır. Depolara (Git, Mercurial, Subversion), package.json veya Cargo.toml gibi bir derleme dosyası olan projelere, node_modules klasörlerine ve Fotoğraflar ve Müzik gibi uygulamaların arşivlerine dokunulmaz; bir uygulama da hiçbir zaman tek başına önerilmez. Seçtiğiniz bir klasörün en üst düzeyindeki bir derleme dosyası, o klasörü proje yapmaz.
uk: Peel порівнює файли за їхнім повним умістом. Папка вважається копією, лише коли збігаються всі файли в ній, зокрема приховані. Репозиторії (Git, Mercurial, Subversion), проєкти з файлом збірки, як-от package.json чи Cargo.toml, node_modules і медіатеки таких програм, як «Фотографії» і «Музика», лишаються на місці, а програма ніколи не пропонується окремо. Файл збірки на верхньому рівні вибраної вами папки не робить її проєктом.
zh_hans: Peel按完整内容比较文件。只有当文件夹中的每个文件（包括隐藏文件）都相同时，该文件夹才算作副本。代码仓库（Git、Mercurial、Subversion）、带有package.json或Cargo.toml等构建文件的项目、node_modules，以及“照片”和“音乐”等资料库，Peel都不会触碰；App也绝不会被单独列出以供移除。你所选文件夹顶层的构建文件不会使该文件夹成为项目。
zh_hant: Peel會比對檔案的完整內容。只有當檔案夾中的每個檔案（包括隱藏檔案）都相符時，該檔案夾才算是副本。儲存庫（Git、Mercurial、Subversion）、含有package.json或Cargo.toml等建置檔案的計畫案、node_modules，以及「照片」和「音樂」等App的資料庫都會原地保留，而App絕不會被單獨列出供你移除。你所選擇的檔案夾最上層的建置檔案，並不會讓該檔案夾成為計畫案。

source: Peel couldn’t confirm it is still nobody’s: an installed app may claim it now. Scan again to review it.
cs: Peel nemohl ověřit, že stále nikomu nepatří: teď se k ní může hlásit některá nainstalovaná aplikace. Prohledejte znovu a zkontrolujte ji.
de: Peel konnte nicht bestätigen, dass es noch niemandem gehört: Eine installierte App beansprucht es möglicherweise inzwischen. Scanne erneut, um es zu prüfen.
es: Peel no ha podido confirmar que siga sin ser de nadie: puede que ahora lo reclame una app instalada. Vuelve a analizar para revisarlo.
fr: Peel n’a pas pu confirmer qu’il n’appartient toujours à personne : une app installée le revendique peut-être désormais. Relancez l’analyse pour le vérifier.
it: Peel non ha potuto confermare che non appartenga ancora a nessuno: ora un’app installata potrebbe riconoscerlo come proprio. Analizza di nuovo per rivederlo.
ja: これがまだどのアプリのものでもないことを、Peelは確認できませんでした。今はインストール済みのアプリのものになっている可能性があります。もう一度スキャンして確認してください。
ko: Peel이 이 항목에 여전히 주인이 없는지 확인할 수 없었습니다. 이제 설치된 앱이 이 항목을 소유할 수도 있습니다. 다시 스캔하여 검토하십시오.
nl: Peel kon niet bevestigen dat het nog van niemand is: een geïnstalleerde app eist het nu misschien op. Scan opnieuw om het te bekijken.
pl: Peel nie mógł potwierdzić, że to nadal niczyje: być może przyznaje się do tego teraz zainstalowana aplikacja. Przeskanuj ponownie, aby to przejrzeć.
pt: O Peel não conseguiu confirmar que isto ainda não é de ninguém: um app instalado pode reivindicá-lo agora. Analise de novo para revisá-lo.
ro: Peel nu a putut confirma că încă nu aparține nimănui: o aplicație instalată îl poate revendica acum. Scanați din nou pentru a‑l revizui.
ru: Peel не удалось подтвердить, что объект по-прежнему ничей: теперь он может принадлежать установленному приложению. Просканируйте снова, чтобы просмотреть его заново.
sv: Peel kunde inte bekräfta att det fortfarande inte tillhör någon: en installerad app kan göra anspråk på det nu. Skanna igen för att granska det.
tr: Peel bunun hâlâ sahipsiz olduğunu doğrulayamadı: yüklü bir uygulama artık onu sahipleniyor olabilir. Gözden geçirmek için yeniden tarayın.
uk: Peel не вдалося підтвердити, що елемент досі нічий: тепер його може вважати своїм інстальована програма. Проскануйте знову, щоб переглянути його.
zh_hans: Peel无法确认它仍不属于任何App：某个已安装的App现在可能会认领它。请重新扫描以检查它。
zh_hant: Peel無法確認它仍不屬於任何App：現在可能有已安裝的App認領它。請重新掃描以檢查。

source: Peel couldn’t find out how much of the available space macOS clears by itself.
cs: Peel nemohl zjistit, kolik z dostupného místa macOS uvolní sám.
de: Peel konnte nicht ermitteln, wie viel vom verfügbaren Speicherplatz macOS selbst freigibt.
es: Peel no ha podido averiguar cuánto del espacio disponible libera macOS por su cuenta.
fr: Peel n’a pas pu déterminer quelle part de l’espace disponible macOS libère de lui-même.
it: Peel non è riuscito a scoprire quanta parte dello spazio disponibile macOS libera da solo.
ja: Peelは、使用可能な領域のうちmacOSが自動的に消去する量を調べられませんでした。
ko: Peel이 사용 가능한 공간 중 macOS가 스스로 비우는 공간의 양을 알아낼 수 없었습니다.
nl: Peel kon niet nagaan hoeveel van de beschikbare ruimte macOS zelf opruimt.
pl: Peel nie mógł ustalić, ile dostępnego miejsca macOS zwalnia sam.
pt: O Peel não conseguiu descobrir quanto do espaço disponível o macOS libera sozinho.
ro: Peel nu a putut afla cât din spațiul disponibil eliberează macOS singur.
ru: Peel не удалось узнать, какую часть доступного пространства macOS очищает сама.
sv: Peel kunde inte ta reda på hur mycket av det tillgängliga utrymmet som macOS frigör på egen hand.
tr: Peel, kullanılabilir alanın ne kadarını macOS’in kendiliğinden temizlediğini öğrenemedi.
uk: Peel не вдалося зʼясувати, скільки доступного місця macOS очищає сама.
zh_hans: Peel未能查明可用空间中有多少是macOS会自行清除的。
zh_hant: Peel無法得知可用空間中有多少是macOS會自行清除的。
